IDEA Open Model
SectionResultBase.Loading Property
Compatible with IDEA StatiCa 20.1
 Loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfLoading Loading { get; set; }
Public Property Loading As ResultOfLoading
	Get
	Set
Property Value
Type: ResultOfLoading
See Also
Reference
SectionResultBase Class
IdeaRS.OpenModel.Result Namespace